<%--
=========================================================================================================
  Module      : セッション復元ページ(RestoreSession.aspx)
 ･･･････････････････････････････････････････････････････････････････････････････････････････････････････
  Copyright   : Copyright W2 Co.,Ltd. 2009 All Rights Reserved.
=========================================================================================================
--%>
<%@ Page Language="C#" AutoEventWireup="true" CodeFile="~/Form/RestoreSession.aspx.cs" Inherits="Form_RestoreSession" %>

