<%--
=========================================================================================================
  Module      : 複数住所検索ページ(ZipcodeSearcher.aspx)
 ･･･････････････････････････････････････････････････････････････････････････････････････････････････････
  Copyright   : Copyright W2 Co.,Ltd. 2017 All Rights Reserved.
=========================================================================================================
--%>
<%@ Page Language="C#" AutoEventWireup="true" CodeFile="ZipcodeSearcher.aspx.cs" Inherits="Form_ZipcodeSearcher" %>