/*
=========================================================================================================
  Module      : LINE API POSTリクエストボディ基底モデル(PostBodyBase.cs)
 ･･･････････････････････････････････････････････････････････････････････････････････････････････････････
  Copyright   : Copyright W2 Co.,Ltd. 2020 All Rights Reserved.
=========================================================================================================
*/

namespace w2.App.Common.Line
{
	/// <summary>
	/// POSTリクエストボディ基底モデル
	/// </summary>
	public class PostBodyBase
	{
	}
}