<%--
=========================================================================================================
  Module      : ソーシャルログイン 注文者決定コールバック画面(OrderCallback.aspx)
 ･･･････････････････････････････････････････････････････････････････････････････････････････････････････
  Copyright   : Copyright W2 Co.,Ltd. 2017 All Rights Reserved.
=========================================================================================================
--%>
<%@ Page Language="C#" AutoEventWireup="true" CodeFile="OrderCallback.aspx.cs" Inherits="Form_User_SocialLogin_OrderCallback" %>