/*
=========================================================================================================
  Module      : 日付ユーティリティモジュール(DateTimeUtility.cs)
 ･･･････････････････････････････････････････････････････････････････････････････････････････････････････
  Copyright   : Copyright W2 Co.,Ltd. 2018 All Rights Reserved.
=========================================================================================================
*/

/// <summary>
/// 日付ユーティリティクラス
/// </summary>
public class DateTimeUtility : w2.App.Common.Util.DateTimeUtility
{
}