/*
=========================================================================================================
  Module      : メールドメイン(MailDomains.ascx)
 ･･･････････････････････････････････････････････････････････････････････････････････････････････････････
  Copyright   : Copyright W2 Co.,Ltd. 2022 All Rights Reserved.
=========================================================================================================
*/
namespace Form.Common
{
	public partial class FormCommonMailDomains : System.Web.UI.UserControl
	{
		//何もしない
	}
}