/*
=========================================================================================================
  Module      : コンパイル例外エラークラス(CompileException.cs)
 ･･･････････････････････････････････････････････････････････････････････････････････････････････････････
  Copyright   : Copyright w2solution Co.,Ltd. 2009 All Rights Reserved.
=========================================================================================================
*/
using System;

namespace w2.Commerce.MallBatch.Mkadv.Common
{
	///**************************************************************************************
	/// <summary>
	/// コンパイル例外エラークラス
	/// </summary>
	///**************************************************************************************
	public class CompileException : Exception
	{
		/// <summary>
		/// コンストラクタ
		/// </summary>
		/// <param name="message">メッセージ</param>
		public CompileException(string Message) : base(Message) 
		{
			// 基底クラスのコンストラクタをコールするのみ
		}
	}
}
