/*
=========================================================================================================
  Module      : 商品カラー関連ユーティリティー(ProductColorUtility.cs)
 ･･･････････････････････････････････････････････････････････････････････････････････････････････････････
  Copyright   : Copyright W2 Co.,Ltd. 2018 All Rights Reserved.
=========================================================================================================
*/

/// <summary>
/// aspxファイルから呼び出せるようにここで定義する。
/// </summary>
public class ProductColorUtility : w2.App.Common.Product.ProductColorUtility
{
}
