/*
=========================================================================================================
  Module      : ページプロセスインターフェース(IPageProcess.cs)
 ･･･････････････････････････････････････････････････････････････････････････････････････････････････････
  Copyright   : Copyright W2 Co.,Ltd. 2019 All Rights Reserved.
=========================================================================================================
*/

namespace w2.App.Common.Web.Process
{
	/// <summary>
	/// ページプロセスインターフェース
	/// </summary>
	public interface IPageProcess
	{
	}
}
