/*
=========================================================================================================
  Module      : コントローラ基底クラス(BaseController.cs)
 ･･･････････････････････････････････････････････････････････････････････････････････････････････････････
  Copyright   : Copyright W2 Co.,Ltd. 2019 All Rights Reserved.
=========================================================================================================
*/

using w2.Cms.Manager.Codes;

namespace w2.Cms.Manager.Controllers
{
	/// <summary>
	/// コントローラ基底クラス
	/// </summary>
	public interface IController
	{
	}
}
