<%--
=========================================================================================================
  Module      : イメージコンバータ(ImageCnv.aspx)
 ･･･････････････････････････････････････････････････････････････････････････････････････････････････････
  Copyright   : Copyright W2 Co.,Ltd. 2009 All Rights Reserved.
=========================================================================================================
--%>
<%@ Page Language="C#" AutoEventWireup="true" CodeFile="ImageCnv.aspx.cs" Inherits="ImageCnv" EnableSessionState="False" %>