/*
=========================================================================================================
  Module      : StringUtilityクラス(StringUtility.cs)
 ･･･････････････････････････････････････････････････････････････････････････････････････････････････････
  Copyright   : Copyright W2 Co.,Ltd. 2013 All Rights Reserved.
=========================================================================================================
*/

/// <summary>
/// StringUtility の概要の説明です
/// </summary>
public class StringUtility : w2.Common.Util.StringUtility
{
}

