/*
=========================================================================================================
  Module      : 再与信アクションパラメタのインタフェース(IReauthActionParams.cs)
 ･･･････････････････････････････････････････････････････････････････････････････････････････････････････
  Copyright   : Copyright W2 Co.,Ltd. 2017 All Rights Reserved.
=========================================================================================================
*/
namespace w2.App.Common.Order.Reauth
{
	/// <summary>再与信アクションパラメタのインタフェース</summary>
	public interface IReauthActionParams
	{
	}
}