<%--
=========================================================================================================
  Module      : シングルサインオンページ(SingleSignOn.aspx)
 ･･･････････････････････････････････････････････････････････････････････････････････････････････････････
  Copyright   : Copyright W2 Co.,Ltd. 2009 All Rights Reserved.
=========================================================================================================
--%>
<%@ Page Language="C#" AutoEventWireup="true" CodeFile="SingleSignOn.aspx.cs" Inherits="Form_SingleSignOn" %>
